{
  "success": [
    "Success usually comes to those who are too busy to be looking for it.",
    "Don’t be afraid to give up the good to go for the great.",
    "Success is not in what you have, but who you are."
  ],
  "failure": [
    "Failure is simply the opportunity to begin again, this time more intelligently.",
    "Only those who dare to fail greatly can ever achieve greatly.",
    "Don’t fear failure. Fear being in the exact same place next year as you are today."
  ],
  "life": [
    "Life is what happens when you're busy making other plans.",
    "Life is short, and it's up to you to make it sweet.",
    "The purpose of life is to live it, to taste experience to the utmost."
  ],
  "love": [
    "Love all, trust a few, do wrong to none.",
    "To love and be loved is to feel the sun from both sides.",
    "Love doesn’t make the world go ’round. Love is what makes the ride worthwhile."
  ],
  "motivation": [
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones."
  ],
  "learning": [
    "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "The beautiful thing about learning is that no one can take it away from you.",
    "A person who won’t read has no advantage over one who can’t read."
  ],
  "leadership": [
    "Leadership is the capacity to translate vision into reality.",
    "A leader is one who knows the way, goes the way, and shows the way.",
    "The function of leadership is to produce more leaders, not more followers."
  ],
  "creativity": [
    "Creativity is intelligence having fun.",
    "You can’t use up creativity. The more you use, the more you have.",
    "Creativity is seeing what others see and thinking what no one else ever thought."
  ],
  "perseverance": [
    "Perseverance is not a long race; it is many short races one after the other.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Fall seven times, stand up eight."
  ],
  "courage": [
    "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "You cannot swim for new horizons until you have courage to lose sight of the shore."
  ],
   "teamwork": [
        "Teamwork is the ability to work together toward a common vision.",
        "Alone we can do so little; together we can do so much.",
        "Coming together is a beginning; keeping together is progress; working together is success."
    ]
}
